{
    "nome_app" : "Diario del Peso nel Cloud" ,

    "promo_phrase" : "Il tuo diario del peso personale" ,
    
    "title_1" : "Essenziale",
    "1" : "Essentiale",
    "1_1" : "Tutte le informazioni in una schermata.</p><p>Scopri se la perdita di peso è <b>congrua</b>, la <b>nuova dieta funziona</b> o <b>no</b> con un colpo d'occhio.",

    "title_2" : "Minimale",
    "2" : "Interfaccia minimale",
    "2_1" : "L'interfaccia <b>minimale e chiara</b> restituisce una straordinaria esperienza. <br/>Numerose informazioni tutte in una schermata: <b>gestisci le tue circonferenze</b> e sii pronto all'estate che arriva o semplicemente a stare meglio.",
    
    "title_3" : "Cloud",
    "3" : "Sistema di Cloud",
    "3_1" : "<b>Da oggi</b> non avrai più bisogno di mostrare i tuoi diari al tuo personal trainer o dietologo.<br/>Condividi con lui il likn o i codici di accesso e permettigli l'accesso a <b>ai tuoi elenchi, al tuo diario, alle tue statistiche</b> ed ad altre informazioni che ti permetteranno di vivere più sano ed in forma." ,
    
    "title_4" : "Semplice...",
    "4" : "Interfaccia semplice" ,
    "4_1" : "<b>Godi</b> della semplicità e velocità di un'interfaccia semplice e veloce. Hai bisogno di inserire il tuo peso, fare due tap ed il tuo valore viene inserito.",
    
    "title_5" : "...anzi, semplicissima" ,
    "5" : "E pure di più" ,
    "5_1" : "<b>Vuoi di più?</b><br/>Aggiungi le tue circonferenze o una nota, per fare la tua registrazione molto più precisa.<br/><b>Di più?</b><br/>Be'...questo è impossibile.",
    
    "title_6" : "Download",
    "6" : "Scaricalo ora" ,
    "6_1" : "Ancora in dubbio? <b>Provalo ora per pochi minuti.</b></p><p>A differenza dei concorrenti, è e sarà sempre <b>gratis</b>.<br/><br/>",
    "6_2" : "Provalo." ,
    "6_3" : "Provalo!" ,

    "copyright" : "Ideata e scritta da nPSoftware. <br/>Prima dell'uso - è necessario accettare i <a href='https://npsite.altervista.org/inCloudSystem/Web/License.php'>Termini e Condizioni d'Uso</a>"
}

