{
    "descr_page" : "Journal in Cloud is your web health platform to sync your health data with your doctor",
    "keywords" : "diary, pressure, hypertension, high pressure, doctor, medicine, direct line, android app, grass, lipids, cholesterol, die, risk, cardiovascular, heart attack, stroke, register, logger, to register, talk to doctor, downlod app, free, online, cloud, minimal, essential, charts, statistics pressure, pocket, salt, water content, dementia, cardiology, cardio, cardiologist, notify, health, life, longer, lifestyle, live well, high blood pressure, combat high blood pressure, how to combat high blood pressure, severe high blood pressure, control high blood pressure, manage high blood pressure, high blood pressure monitor, weight, measures, arm, belly, thig" ,
    "promo_phrase" : "Sync your health" ,
    "weight_journal_title" : "Weight Journal" ,
    "weight_journal_descr" : "Log your weight, your weight loss and circunferences daily and achieve your healthy weight easily thanks to the clear and advanced statistic system!<br/>You will be able to understand what helps you and what doesn't." ,
    "pressure_journal_title" : "Pressure Journal" ,
    "pressure_journal_descr" : "Your ultimate Blood Pressure Diary!<br/>Log your blood pressure daily and keep your health under control, get extremely clear charts and enjoy the one-tap-exchanging function to share your clinical data with your doctor!" ,
    "give_it_a_try" : "Try it!" ,
    "learn_more" : "Find out more" ,
    "latest_news_title" : "Latest News" ,
    "latest_news_body" : "Latest news about Journal in Cloud's world: future develop, releases, bug fixes and next steps towards your needs." ,
    "latest_news" : "Visit" ,
    "browser_title" : "Web Interface" ,
    "browser_descr" : "Doctor dedicated web interface which allows him or her to check user's diary log, access to many different statistics and graphics to better understand the patient habits and needs and to communicate with him or her directly in a fast and efficient way." ,

    "copyright" : "A production by nPSoftware. <br/>Before using it - you need to read and accept the <a href='https://npsite.altervista.org/inCloudSystem/Web/License.php'>Terms and Conditions</a>"
}